{
  "text": {
    "hey": 54,
    "hello": 53,
    "hi": 55,
    "there": 114,
    "good": 46,
    "morning": 78,
    "evening": 32,
    "moin": 76,
    "let": 70,
    "s": 98,
    "go": 44,
    "dude": 31,
    "goodmorning": 49,
    "goodevening": 48,
    "afternoon": 5,
    "cu": 24,
    "by": 14,
    "cee": 17,
    "you": 132,
    "later": 69,
    "night": 85,
    "bye": 15,
    "goodbye": 47,
    "have": 52,
    "a": 0,
    "nice": 84,
    "day": 25,
    "see": 102,
    "around": 10,
    "yes": 131,
    "y": 130,
    "indeed": 62,
    "of": 88,
    "course": 23,
    "that": 112,
    "sounds": 104,
    "correct": 22,
    "no": 86,
    "n": 81,
    "never": 83,
    "i": 59,
    "don": 30,
    "t": 107,
    "think": 115,
    "so": 103,
    "like": 71,
    "way": 125,
    "not": 87,
    "really": 97,
    "perfect": 92,
    "great": 51,
    "amazing": 8,
    "feeling": 39,
    "king": 67,
    "wonderful": 128,
    "am": 7,
    "very": 121,
    "going": 45,
    "to": 116,
    "save": 101,
    "the": 113,
    "world": 129,
    "super": 106,
    "stoked": 105,
    "extremely": 36,
    "my": 80,
    "was": 124,
    "horrible": 56,
    "sad": 100,
    "feel": 38,
    "well": 126,
    "disappointed": 28,
    "m": 73,
    "unhappy": 119,
    "extremly": 37,
    "saad": 99,
    "are": 9,
    "bot": 13,
    "human": 58,
    "talking": 108,
    "tell": 109,
    "me": 74,
    "about": 1,
    "ielts": 60,
    "exam": 33,
    "what": 127,
    "is": 66,
    "cma": 21,
    "us": 120,
    "can": 16,
    "give": 43,
    "information": 64,
    "on": 90,
    "gre": 50,
    "want": 123,
    "know": 68,
    "more": 77,
    "acca": 3,
    "details": 26,
    "for": 41,
    "toefl": 117,
    "exams": 34,
    "do": 29,
    "offer": 89,
    "mrcs": 79,
    "info": 63,
    "aws": 12,
    "certification": 18,
    "pearson": 91,
    "vue": 122,
    "test": 110,
    "explain": 35,
    "prometric": 95,
    "psi": 96,
    "interested": 65,
    "in": 61,
    "how": 57,
    "please": 93,
    "microsoft": 75,
    "certifications": 19,
    "different": 27,
    "types": 118,
    "tests": 111,
    "available": 11,
    "list": 72,
    "all": 6,
    "need": 82,
    "general": 42,
    "academic": 2,
    "cloud": 20,
    "practitioner": 94,
    "financial": 40,
    "accounting": 4
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_exam_info": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_exam_info": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_got_exam_name": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}