{
  "text": {
    "hey": 76,
    "hello": 75,
    "hi": 77,
    "there": 162,
    "good": 67,
    "morning": 107,
    "evening": 49,
    "moin": 105,
    "let": 95,
    "s": 136,
    "go": 65,
    "dude": 46,
    "goodmorning": 70,
    "goodevening": 69,
    "afternoon": 5,
    "cu": 35,
    "by": 20,
    "cee": 24,
    "you": 182,
    "later": 94,
    "night": 117,
    "bye": 21,
    "goodbye": 68,
    "have": 74,
    "a": 0,
    "nice": 116,
    "day": 38,
    "see": 143,
    "around": 12,
    "yes": 181,
    "y": 180,
    "indeed": 85,
    "of": 121,
    "course": 34,
    "that": 160,
    "sounds": 147,
    "correct": 33,
    "no": 118,
    "n": 111,
    "never": 115,
    "i": 82,
    "don": 45,
    "t": 153,
    "think": 163,
    "so": 146,
    "like": 96,
    "way": 173,
    "not": 119,
    "really": 134,
    "perfect": 125,
    "great": 72,
    "amazing": 8,
    "feeling": 57,
    "king": 91,
    "wonderful": 178,
    "am": 7,
    "very": 169,
    "going": 66,
    "to": 164,
    "save": 139,
    "the": 161,
    "world": 179,
    "super": 152,
    "stoked": 149,
    "extremely": 53,
    "my": 110,
    "was": 172,
    "horrible": 78,
    "sad": 138,
    "feel": 56,
    "well": 174,
    "disappointed": 43,
    "m": 101,
    "unhappy": 167,
    "extremly": 54,
    "saad": 137,
    "are": 11,
    "bot": 19,
    "human": 80,
    "talking": 155,
    "tell": 156,
    "me": 103,
    "about": 1,
    "ielts": 83,
    "exam": 50,
    "what": 175,
    "is": 89,
    "cma": 32,
    "us": 168,
    "can": 23,
    "give": 64,
    "information": 87,
    "on": 123,
    "gre": 71,
    "want": 171,
    "know": 92,
    "more": 106,
    "acca": 3,
    "details": 41,
    "for": 60,
    "toefl": 165,
    "exams": 51,
    "do": 44,
    "offer": 122,
    "mrcs": 108,
    "info": 86,
    "aws": 15,
    "certification": 28,
    "pearson": 124,
    "vue": 170,
    "test": 157,
    "explain": 52,
    "prometric": 130,
    "psi": 131,
    "interested": 88,
    "in": 84,
    "how": 79,
    "please": 127,
    "microsoft": 104,
    "certifications": 29,
    "different": 42,
    "types": 166,
    "tests": 159,
    "available": 14,
    "list": 97,
    "all": 6,
    "need": 114,
    "general": 62,
    "academic": 2,
    "cloud": 31,
    "practitioner": 128,
    "financial": 58,
    "accounting": 4,
    "format": 61,
    "many": 102,
    "sections": 142,
    "structure": 150,
    "questions": 133,
    "describe": 40,
    "structured": 151,
    "duration": 47,
    "long": 99,
    "speaking": 148,
    "book": 17,
    "when": 176,
    "schedule": 140,
    "dates": 37,
    "booking": 18,
    "register": 135,
    "an": 9,
    "now": 120,
    "find": 59,
    "slots": 145,
    "scheduling": 141,
    "get": 63,
    "date": 36,
    "process": 129,
    "where": 177,
    "centre": 27,
    "calicut": 22,
    "centers": 26,
    "kochi": 93,
    "locations": 98,
    "center": 25,
    "near": 113,
    "any": 10,
    "kerala": 90,
    "take": 154,
    "mumbai": 109,
    "delhi": 39,
    "facilities": 55,
    "show": 144,
    "testing": 158,
    "bangalore": 16,
    "chennai": 30,
    "pune": 132,
    "hyderabad": 81,
    "ets": 48,
    "authorized": 13,
    "ncr": 112,
    "looking": 100,
    "place": 126,
    "gurgaon": 73
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "ask_exam_info": 2,
    "ask_exam_format": 1,
    "ask_exam_scheduling": 3,
    "ask_test_centre_info": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_exam_format": 12,
    "utter_ask_exam_info": 13,
    "utter_ask_exam_scheduling": 14,
    "utter_ask_test_centre_info": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_got_exam_name": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}