{
  "text": {
    "hey": 45,
    "hello": 44,
    "hi": 46,
    "there": 96,
    "good": 37,
    "morning": 64,
    "evening": 25,
    "moin": 62,
    "let": 58,
    "s": 81,
    "go": 35,
    "dude": 24,
    "goodmorning": 40,
    "goodevening": 39,
    "afternoon": 3,
    "cu": 18,
    "by": 10,
    "cee": 13,
    "you": 113,
    "later": 57,
    "night": 70,
    "bye": 11,
    "goodbye": 38,
    "have": 43,
    "a": 0,
    "nice": 69,
    "day": 19,
    "see": 85,
    "around": 7,
    "yes": 112,
    "y": 111,
    "indeed": 51,
    "of": 73,
    "course": 17,
    "that": 94,
    "sounds": 87,
    "correct": 16,
    "no": 71,
    "n": 67,
    "never": 68,
    "i": 49,
    "don": 23,
    "t": 90,
    "think": 97,
    "so": 86,
    "like": 59,
    "way": 106,
    "not": 72,
    "really": 80,
    "perfect": 77,
    "great": 42,
    "amazing": 5,
    "feeling": 32,
    "king": 55,
    "wonderful": 109,
    "am": 4,
    "very": 102,
    "going": 36,
    "to": 98,
    "save": 84,
    "the": 95,
    "world": 110,
    "super": 89,
    "stoked": 88,
    "extremely": 29,
    "my": 66,
    "was": 105,
    "horrible": 47,
    "sad": 83,
    "feel": 31,
    "well": 107,
    "disappointed": 21,
    "m": 60,
    "unhappy": 100,
    "extremly": 30,
    "saad": 82,
    "are": 6,
    "bot": 9,
    "human": 48,
    "talking": 91,
    "tell": 92,
    "me": 61,
    "about": 1,
    "ielts": 50,
    "exam": 26,
    "what": 108,
    "is": 54,
    "cma": 15,
    "us": 101,
    "can": 12,
    "give": 34,
    "information": 53,
    "on": 75,
    "gre": 41,
    "want": 104,
    "know": 56,
    "more": 63,
    "acca": 2,
    "details": 20,
    "for": 33,
    "toefl": 99,
    "exams": 27,
    "do": 22,
    "offer": 74,
    "mrcs": 65,
    "info": 52,
    "aws": 8,
    "certification": 14,
    "pearson": 76,
    "vue": 103,
    "test": 93,
    "explain": 28,
    "prometric": 78,
    "psi": 79
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_exam_info": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_exam_info": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_got_exam_name": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}