{
  "text": {
    "hey": 64,
    "hello": 63,
    "hi": 65,
    "there": 137,
    "good": 56,
    "morning": 90,
    "evening": 39,
    "moin": 88,
    "let": 80,
    "s": 114,
    "go": 54,
    "dude": 37,
    "goodmorning": 59,
    "goodevening": 58,
    "afternoon": 5,
    "cu": 27,
    "by": 17,
    "cee": 20,
    "you": 156,
    "later": 79,
    "night": 97,
    "bye": 18,
    "goodbye": 57,
    "have": 62,
    "a": 0,
    "nice": 96,
    "day": 30,
    "see": 121,
    "around": 11,
    "yes": 155,
    "y": 154,
    "indeed": 72,
    "of": 101,
    "course": 26,
    "that": 135,
    "sounds": 124,
    "correct": 25,
    "no": 98,
    "n": 93,
    "never": 95,
    "i": 69,
    "don": 36,
    "t": 130,
    "think": 138,
    "so": 123,
    "like": 81,
    "way": 148,
    "not": 99,
    "really": 112,
    "perfect": 105,
    "great": 61,
    "amazing": 8,
    "feeling": 46,
    "king": 77,
    "wonderful": 152,
    "am": 7,
    "very": 144,
    "going": 55,
    "to": 139,
    "save": 117,
    "the": 136,
    "world": 153,
    "super": 129,
    "stoked": 126,
    "extremely": 43,
    "my": 92,
    "was": 147,
    "horrible": 66,
    "sad": 116,
    "feel": 45,
    "well": 149,
    "disappointed": 34,
    "m": 84,
    "unhappy": 142,
    "extremly": 44,
    "saad": 115,
    "are": 10,
    "bot": 16,
    "human": 68,
    "talking": 131,
    "tell": 132,
    "me": 86,
    "about": 1,
    "ielts": 70,
    "exam": 40,
    "what": 150,
    "is": 76,
    "cma": 24,
    "us": 143,
    "can": 19,
    "give": 53,
    "information": 74,
    "on": 103,
    "gre": 60,
    "want": 146,
    "know": 78,
    "more": 89,
    "acca": 3,
    "details": 32,
    "for": 49,
    "toefl": 140,
    "exams": 41,
    "do": 35,
    "offer": 102,
    "mrcs": 91,
    "info": 73,
    "aws": 13,
    "certification": 21,
    "pearson": 104,
    "vue": 145,
    "test": 133,
    "explain": 42,
    "prometric": 109,
    "psi": 110,
    "interested": 75,
    "in": 71,
    "how": 67,
    "please": 106,
    "microsoft": 87,
    "certifications": 22,
    "different": 33,
    "types": 141,
    "tests": 134,
    "available": 12,
    "list": 82,
    "all": 6,
    "need": 94,
    "general": 51,
    "academic": 2,
    "cloud": 23,
    "practitioner": 107,
    "financial": 47,
    "accounting": 4,
    "format": 50,
    "many": 85,
    "sections": 120,
    "structure": 127,
    "questions": 111,
    "describe": 31,
    "structured": 128,
    "duration": 38,
    "long": 83,
    "speaking": 125,
    "book": 14,
    "when": 151,
    "schedule": 118,
    "dates": 29,
    "booking": 15,
    "register": 113,
    "an": 9,
    "now": 100,
    "find": 48,
    "slots": 122,
    "scheduling": 119,
    "get": 52,
    "date": 28,
    "process": 108
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 4,
    "ask_exam_info": 2,
    "ask_exam_format": 1,
    "ask_exam_scheduling": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_exam_format": 12,
    "utter_ask_exam_info": 13,
    "utter_ask_exam_scheduling": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_got_exam_name": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}