{
  "text": {
    "hey": 71,
    "hello": 70,
    "hi": 72,
    "there": 152,
    "good": 63,
    "morning": 100,
    "evening": 45,
    "moin": 98,
    "let": 89,
    "s": 126,
    "go": 61,
    "dude": 43,
    "goodmorning": 66,
    "goodevening": 65,
    "afternoon": 5,
    "cu": 32,
    "by": 18,
    "cee": 22,
    "you": 172,
    "later": 88,
    "night": 109,
    "bye": 19,
    "goodbye": 64,
    "have": 69,
    "a": 0,
    "nice": 108,
    "day": 35,
    "see": 133,
    "around": 12,
    "yes": 171,
    "y": 170,
    "indeed": 79,
    "of": 113,
    "course": 31,
    "that": 150,
    "sounds": 137,
    "correct": 30,
    "no": 110,
    "n": 104,
    "never": 107,
    "i": 76,
    "don": 42,
    "t": 143,
    "think": 153,
    "so": 136,
    "like": 90,
    "way": 163,
    "not": 111,
    "really": 124,
    "perfect": 117,
    "great": 68,
    "amazing": 8,
    "feeling": 53,
    "king": 85,
    "wonderful": 168,
    "am": 7,
    "very": 159,
    "going": 62,
    "to": 154,
    "save": 129,
    "the": 151,
    "world": 169,
    "super": 142,
    "stoked": 139,
    "extremely": 49,
    "my": 103,
    "was": 162,
    "horrible": 73,
    "sad": 128,
    "feel": 52,
    "well": 164,
    "disappointed": 40,
    "m": 94,
    "unhappy": 157,
    "extremly": 50,
    "saad": 127,
    "are": 11,
    "bot": 17,
    "human": 75,
    "talking": 145,
    "tell": 146,
    "me": 96,
    "about": 1,
    "ielts": 77,
    "exam": 46,
    "what": 165,
    "is": 83,
    "cma": 29,
    "us": 158,
    "can": 21,
    "give": 60,
    "information": 81,
    "on": 115,
    "gre": 67,
    "want": 161,
    "know": 86,
    "more": 99,
    "acca": 3,
    "details": 38,
    "for": 56,
    "toefl": 155,
    "exams": 47,
    "do": 41,
    "offer": 114,
    "mrcs": 101,
    "info": 80,
    "aws": 14,
    "certification": 26,
    "pearson": 116,
    "vue": 160,
    "test": 147,
    "explain": 48,
    "prometric": 121,
    "psi": 122,
    "interested": 82,
    "in": 78,
    "how": 74,
    "please": 118,
    "microsoft": 97,
    "certifications": 27,
    "different": 39,
    "types": 156,
    "tests": 149,
    "available": 13,
    "list": 91,
    "all": 6,
    "need": 106,
    "general": 58,
    "academic": 2,
    "cloud": 28,
    "practitioner": 119,
    "financial": 54,
    "accounting": 4,
    "format": 57,
    "many": 95,
    "sections": 132,
    "structure": 140,
    "questions": 123,
    "describe": 37,
    "structured": 141,
    "duration": 44,
    "long": 93,
    "speaking": 138,
    "book": 15,
    "when": 166,
    "schedule": 130,
    "dates": 34,
    "booking": 16,
    "register": 125,
    "an": 9,
    "now": 112,
    "find": 55,
    "slots": 135,
    "scheduling": 131,
    "get": 59,
    "date": 33,
    "process": 120,
    "where": 167,
    "centre": 25,
    "calicut": 20,
    "centers": 24,
    "kochi": 87,
    "locations": 92,
    "center": 23,
    "near": 105,
    "any": 10,
    "kerala": 84,
    "take": 144,
    "mumbai": 102,
    "delhi": 36,
    "facilities": 51,
    "show": 134,
    "testing": 148
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "ask_exam_info": 2,
    "ask_exam_format": 1,
    "ask_exam_scheduling": 3,
    "ask_test_centre_info": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_exam_format": 12,
    "utter_ask_exam_info": 13,
    "utter_ask_exam_scheduling": 14,
    "utter_ask_test_centre_info": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_got_exam_name": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}