{
  "text": {
    "hey": 57,
    "hello": 56,
    "hi": 58,
    "there": 124,
    "good": 49,
    "morning": 83,
    "evening": 34,
    "moin": 81,
    "let": 73,
    "s": 104,
    "go": 47,
    "dude": 32,
    "goodmorning": 52,
    "goodevening": 51,
    "afternoon": 5,
    "cu": 24,
    "by": 14,
    "cee": 17,
    "you": 142,
    "later": 72,
    "night": 90,
    "bye": 15,
    "goodbye": 50,
    "have": 55,
    "a": 0,
    "nice": 89,
    "day": 25,
    "see": 109,
    "around": 10,
    "yes": 141,
    "y": 140,
    "indeed": 65,
    "of": 93,
    "course": 23,
    "that": 122,
    "sounds": 111,
    "correct": 22,
    "no": 91,
    "n": 86,
    "never": 88,
    "i": 62,
    "don": 31,
    "t": 117,
    "think": 125,
    "so": 110,
    "like": 74,
    "way": 135,
    "not": 92,
    "really": 103,
    "perfect": 97,
    "great": 54,
    "amazing": 8,
    "feeling": 41,
    "king": 70,
    "wonderful": 138,
    "am": 7,
    "very": 131,
    "going": 48,
    "to": 126,
    "save": 107,
    "the": 123,
    "world": 139,
    "super": 116,
    "stoked": 113,
    "extremely": 38,
    "my": 85,
    "was": 134,
    "horrible": 59,
    "sad": 106,
    "feel": 40,
    "well": 136,
    "disappointed": 29,
    "m": 77,
    "unhappy": 129,
    "extremly": 39,
    "saad": 105,
    "are": 9,
    "bot": 13,
    "human": 61,
    "talking": 118,
    "tell": 119,
    "me": 79,
    "about": 1,
    "ielts": 63,
    "exam": 35,
    "what": 137,
    "is": 69,
    "cma": 21,
    "us": 130,
    "can": 16,
    "give": 46,
    "information": 67,
    "on": 95,
    "gre": 53,
    "want": 133,
    "know": 71,
    "more": 82,
    "acca": 3,
    "details": 27,
    "for": 43,
    "toefl": 127,
    "exams": 36,
    "do": 30,
    "offer": 94,
    "mrcs": 84,
    "info": 66,
    "aws": 12,
    "certification": 18,
    "pearson": 96,
    "vue": 132,
    "test": 120,
    "explain": 37,
    "prometric": 100,
    "psi": 101,
    "interested": 68,
    "in": 64,
    "how": 60,
    "please": 98,
    "microsoft": 80,
    "certifications": 19,
    "different": 28,
    "types": 128,
    "tests": 121,
    "available": 11,
    "list": 75,
    "all": 6,
    "need": 87,
    "general": 45,
    "academic": 2,
    "cloud": 20,
    "practitioner": 99,
    "financial": 42,
    "accounting": 4,
    "format": 44,
    "many": 78,
    "sections": 108,
    "structure": 114,
    "questions": 102,
    "describe": 26,
    "structured": 115,
    "duration": 33,
    "long": 76,
    "speaking": 112
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_exam_info": 2,
    "ask_exam_format": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_exam_format": 12,
    "utter_ask_exam_info": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_got_exam_name": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}